{
  "ru": {
    "history": {
      "header": "История создания",
      "paragraphs": {
        "0": "Здравствуйте!",
        "1": "Меня зовут Марина. Однажды в 2005 году моя жизнь резко изменилась. Я впервые стала … мамой! Вместе с новой прекрасной  ролью в «нагрузку» прилагалась масса ответственности уже не за себя, а за этот маленький теплый комочек, излучавший массу тепла и света. Именно тогда, пожалуй, впервые появилось чувство абсолютной беспомощности перед Жизнью и Его Величеством Случаем. А как хотелось уберечь, защитить, оградить!"
      },
      "ext_info": {
        "header": "",
        "paragraphs": {
          "0": "Чтобы «качественно» выполнить роль Родителя, я с головой окунулась в информационное поле интернета и книг. Но в океане информации вопросов было больше, чем ответов. Противоречивые рекомендации сбивали с толку, а новомодные изнуряющие методики «как быть идеальным родителем» вводили в уныние и вызывали чувство несостоятельности…",
          "1": "Но мне повезло! ",
          "2": "Я нашла тот подход, который не ограждает, а  разумно обучает,",
          "3": "где волей взрослого не подменяется потребность ребенка,",
          "4": "где дети сотрудничают, а не конкурируют,",
          "5": "где есть универсальный план обучения, и он задуман Создателем",
          "6": "где ошибка ребенка конструктивна,",
          "7": "где нет наказания, но есть ответственность,",
          "8": "где точно знают разницу между лидерством и эгоизмом…",
          "9": "А попросту, тут раскрывается многогранная ПРИРОДА ребенка. В нем учатся по-настоящему ЖИТЬ и УПРАВЛЯТЬ СЛУЧАЕМ!",
          "10": "Осенью 2008 года Детский центр \"Почемучка\" с радостью открыл свои двери для детей и родителей, которые ищут РАЗУМНЫЕ пути воспитания, развития, обучения.",
          "11": "В своей работе наша команда придерживается основ гуманистической педагогики, целостного подхода к развитию личности, естественного метода воспитания ребенка. За основу в своей работе мы выбрали метод выдающегося итальянского педагога-новатора Марии Монтессори.",
          "12": "Начался долгий процесс обучения, изменений и анализа сделанного. Мы учим детей по методу М. Монтессори, а они каждый день учат нас тому, что еще мы могли бы сделать, чтобы детство ребенка стало по-настоящему счастливым.",
          "13": "За годы работы из маленького семейного клуба мы превратились в полноценное учебное заведение для детей и взрослых.",
          "14": "На данный момент мы:",
          "15": "имеем большую команду профессионалов (педагогов, психологов, тьюторов, логопедов…), готовых прийти на помощь ребенку и родителю;",
          "16": "создали полноценную Монтессори-среду для развития детей в возрасте от 0 до 12 лет, которая оборудована полным комплектом Монтессори-материала в соответствии с требованиями международных стандартов;",
          "17": "получили лицензию на образовательную деятельность в Украине (серия АВ 548981 от 04.07.14 г.);",
          "18": "проводим обучающие курсы для взрослых (родителей, педагогов);",
          "19": "активно продолжаем учиться и перенимаем опыт наших европейских коллег в процессе обучающих семинаров, конференций и наблюдений в школах Европы.",
          "20": "Мы с радостью поделимся нашим многолетним опытом с Вашей семьей!",
          "21": "Спасибо, что Вы выбрали нас!"
        }
      }
    }
  },
  "en": {
    "history": {
      "header": "История создания",
      "paragraphs": {
        "0": "Здравствуйте!",
        "1": "Меня зовут Марина. Однажды в 2005 году моя жизнь резко изменилась. Я впервые стала … мамой! Вместе с новой прекрасной  ролью в «нагрузку» прилагалась масса ответственности уже не за себя, а за этот маленький теплый комочек, излучавший массу тепла и света. Именно тогда, пожалуй, впервые появилось чувство абсолютной беспомощности перед Жизнью и Его Величеством Случаем. А как хотелось уберечь, защитить, оградить!"
      },
      "ext_info": {
        "header": "История создания",
        "paragraphs": {
          "0": "Секрет успеха Секрет успеха Секрет успеха Секрет успеха Секрет успеха",
          "1": "Секрет успеха Секрет успеха Секрет успеха Секрет успеха Секрет успеха",
          "2": "Секрет успеха Секрет успеха Секрет успеха Секрет успеха Секрет успеха"
        }
      }
    }
  },
  "uk": {
    "history": {
      "header": "История создания",
      "paragraphs": {
        "0": "Здравствуйте!",
        "1": "Меня зовут Марина. Однажды в 2005 году моя жизнь резко изменилась. Я впервые стала … мамой! Вместе с новой прекрасной  ролью в «нагрузку» прилагалась масса ответственности уже не за себя, а за этот маленький теплый комочек, излучавший массу тепла и света. Именно тогда, пожалуй, впервые появилось чувство абсолютной беспомощности перед Жизнью и Его Величеством Случаем. А как хотелось уберечь, защитить, оградить!"
      },
      "ext_info": {
        "header": "История создания",
        "paragraphs": {
          "0": "Секрет успеха Секрет успеха Секрет успеха Секрет успеха Секрет успеха",
          "1": "Секрет успеха Секрет успеха Секрет успеха Секрет успеха Секрет успеха",
          "2": "Секрет успеха Секрет успеха Секрет успеха Секрет успеха Секрет успеха"
        }
      }
    }
  }
}
