{
  "ru": {
    "secret_of_success": {
      "header": "Секрет успеха",
      "paragraphs": {
        "0": "Успех нашего учебного подхода заключается в сочетании знаний природы развития ребенка и эффективных технологий обучения. Другими словами мы точно знаем что, когда и как показать ребенку, чтобы его развитие было максимально эффективным.",
        "1": "Ваш ребенок будет развиваться в своем природном темпе, имея возможность узнавать новую информацию в момент своей личной готовности."
      },
      "ext_info": {
        "header": "",
        "paragraphs": {
          "0": "Происходит все приблизительно так:",
          "1": "1. Адаптация ребенка.",
          "2": "Уже с первого занятия ребенок попадает класс Монтессори, который наполнен различными стимулами для развития. Учитель знакомит ребенка с детьми, правилами класса, показывает стартовые дидактические материалы.  В этот период (первые 4-8 недель) учитель изучает ребенка, его индивидуальные особенности. Наблюдая, мы получаем данные об уровне сформированности  эмоционального интеллекта, основных психических процессов, двигательных и интеллектуальных навыков. Именно эти данные станут основой для формирования личного плана развития ребенка.",
          "3": "Не всегда ребенок, имеющий высокий уровень когнитивных навыков (чтение, счет) может иметь достаточно хорошее продвижение в развитии. Часто дети имеют несформированную сферу управления своими эмоциями, недостаточно насыщенную двигательную сферу, низкие показатели развития внимания и памяти. Все эти проявления маскируются под избалованность, непослушность, гиперактивность... Только удовлетворение потребность в движении и ощущениях, обучение экологичному проявлению эмоций может помочь ребенку свободно преуспевать в когнитивных навыках и развиваться полноценно.",
          "4": "2. Составление личного плана развития.",
          "5": "На основании полученной о ребенке информации, учитель готовит личный план развития. В нем указано какие навыки развиваются в на данный момент и в ближайшем будущем. Это план индивидуален для каждого ребенка. Чтобы узнать что-то новое, ребенку не нужно ждать всю группу, ему просто необходимо самому быть готовому к очередному этапу. В одном и том же возрасте, к примеру, один ребенок может учиться считать, а другой – осваивать таблицу умножения; одни – повторять буквы, а другой – изучать части речи или делать синтаксический разбор предложения.",
          "6": "3. Постоянная коррекция личного плана в соответствии с достижениями ребенка.",
          "7": "Ребенок развивается очень быстро. Уже через месяц-другой родители видят изменения. В большинстве случаев, попав в свободную среду Монтессори- класс, ребенок становится спокойным, сосредоточенным, более самостоятельным в быту и игре …",
          "8": "Такие быстрые изменения не дают возможность написать план на длительный срок, поэтому не реже раза в месяц учитель корректирует личный план, отмечая достижения ребенка и обозначая новые цели в работе.",
          "9": "4. Обратная связь родителям.",
          "10": "Встречи с родителями в нашем учреждении носят постоянный характер. Формат очень разный. От общих семинаров и неформальных вечеров, до индивидуальных бесед и конференций.",
          "11": "Зачем это вам?",
          "12": "Мы выбрали своей профессией – воспитание и обучение детей. Мы очень много всего знаем, многие теории проверены на практике. У родителя часто нет времени, чтобы перелопатить гору литературы и найти ответ на свой вопрос. Мы можем помочь в этом. Мы знаем ответы на многие вопросы из опыта, а не из теории. Мы можем помочь сами или перенаправить родителя к специалистам, которые знают лучше и могут помочь.",
          "13": "Зачем это нам?",
          "14": "Родители – самые важные взрослые для ребенка-дошкольника! Именно они формируют модели поведения, сохраняют познавательный интерес и внутреннюю мотивацию к обучению. Почему? Да потому, что малыш хочет быть хорошим прежде всего в глазах родителя, а не воспитателя. Малышу важна похвала и принятие в большей степени от мамы с папой, а не от педагога… Такова природа ребенка. Именно поэтому дошкольное учреждение всегда играет важную, но не ведущую роль в развитии ребенка. Воспитатель может подсказать, нацелить, осведомить родителя, чтобы последний мог лучше понять своего ребенка. Мог изменить окружение ребенка, откорректировать взаимоотношение с дитём, наладить контакт… Тогда малыш будет тратить все свои внутренние силы на исследование мира, а не на завоевание родительского внимания.",
          "15": "Ребенок, «напитанный» родителями, - самый «благодарный» ученик! Только в таком гармоничном состоянии ребенок может наиболее эффективно обучаться."
        }
      }
    }
  },
  "en": {
    "secret_of_success": {
      "header": "Секрет успеха",
      "paragraphs": {
        "0": "Секрет успеха Секрет успеха Секрет успеха Секрет успеха Секрет успеха",
        "1": "Секрет успеха Секрет успеха Секрет успеха Секрет успеха Секрет успеха"
      },
      "ext_info": {
        "header": "История создания",
        "paragraphs": {
          "0": "Секрет успеха Секрет успеха Секрет успеха Секрет успеха Секрет успеха",
          "1": "Секрет успеха Секрет успеха Секрет успеха Секрет успеха Секрет успеха",
          "2": "Секрет успеха Секрет успеха Секрет успеха Секрет успеха Секрет успеха"
        }
      }
    }
  },
  "uk": {
    "secret_of_success": {
      "header": "Секрет успеха",
      "paragraphs": {
        "0": "Секрет успеха Секрет успеха Секрет успеха Секрет успеха Секрет успеха",
        "1": "Секрет успеха Секрет успеха Секрет успеха Секрет успеха Секрет успеха"
      },
      "ext_info": {
        "header": "История создания",
        "paragraphs": {
          "0": "Секрет успеха Секрет успеха Секрет успеха Секрет успеха Секрет успеха",
          "1": "Секрет успеха Секрет успеха Секрет успеха Секрет успеха Секрет успеха",
          "2": "Секрет успеха Секрет успеха Секрет успеха Секрет успеха Секрет успеха"
        }
      }
    }
  }
}
